const wfList1 = [
    {name:"基础资料"},
    {name:"采购进货"},
    {name:"验收入库"},
    {name:"库存管理"},
    {name:"销售出库"},
    {name:"首营企业审批"},
    {name:"进货计划"},
    {name:"器械验收记录"},
    {name:"库存盘点"},
    {name:"销售订单"},
    {name:"首营产品审批"},
    {name:"进货订单"},
    {name:"器械收货记录"},
    {name:"商品调价"},
    {name:"销售出库单"},
    {name:"企业证照管理"},
    {name:"器械采购记录"},
    {name:"验收入库记录"},
    {name:"组装拆卸"},
    {name:"出库复核记录"},
    {name:"仓库与报警设置"},
    {name:"器械到货通知"},
    {name:"器械柜收记录"},
    {name:"库存调拨"},
    {name:"器械销售记录"},
    {name:"GPS参数设置"},
    {name:"进货入库单"},
    {name:"不合格管理"},
    {name:"温湿度记录"},
    {name:"器械运输记录"},
    {name:"器械分类"},
    {name:"付款单"},
    {name:""},
    {name:"库存养护记录"},
    {name:"收款单"},		
];
const gpsList = [
{title:"管理内容符合新版GPS要求",text:"依据【新版医疗器械经营质量管理规范及现场检查指导原则】的要求研发!管理供应商资质、器械资质；管理经营范围；管理器械批次、效期、序列号、报警、锁定、追溯等众多功能。"},
{title:"管理内容符合新版GPS要求",text:"进销存业务单据与GSP质量管理流程有机结合，符合GSP质量管理流程的同时，减少业务操作的步骤。"},
{title:"完善的GSP报表",text:"提供∶采购与进货、验收与入库、不合格管理、储存与养护、销售与售后、人员与培训、设备与设施等丰富多样的单据与报表。"}
];	
const repertoryList = [
{title:"库存管理-进销存管理核心",text:"以库存为中心，围绕库存进行进销存业务处理，如：采购入库增加库存，销售出库减少库存，根据销售订单和库存量生成采购计划等。"},
{title:"库存管理-其他功能",text:"以库存为中心，围绕库存进行日常库存业务处理，如：盘点、报损、报溢、组装拆卸、成本调价、库存调拨、批次修改等业务。"},
{title:"库存管理-GSP管理功能",text:"软件可实现器械近效期报警、器械过期锁定，生成库存器械养护记录等。"}
];	

const udiList = [
{title:"UDI条码规则设置",text:"根据商品UDI条码设置条码规则，规则包含商品条码，生产日期，失效日期，生产批号，序列号信息等的设置。"},
{title:"开单自动识别UDI条码",text:"采购入库、销售出库、调拨、盘点等单据自动识别UDI条码，自动写入商品名称，商品条码，生产日期，失效日期，生产批号，序列号信息。"}
];	


export {
wfList1,
gpsList,
repertoryList,
udiList
}